
/* Class = "NSTextFieldCell"; title = "Ohne"; ObjectID = "HcB-ZW-466"; */
"HcB-ZW-466.title" = "Ohne";

/* Class = "NSTextFieldCell"; title = "CEA-608 einbinden:"; ObjectID = "V4Z-gN-Td6"; */
"V4Z-gN-Td6.title" = "CEA-608 einbinden:";

/* Class = "NSTextFieldCell"; title = "Eingebrannte Untertitel:"; ObjectID = "ik6-nE-Zcg"; */
"ik6-nE-Zcg.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; title = "Ohne"; ObjectID = "qHD-RK-Q8q"; */
"qHD-RK-Q8q.title" = "Ohne";
